/* Label for row of color wells for the background of the plugin */
"Background" = "Background";

/* How long a notification will stay on screen */
"Duration:" = "Varighed:";

/* Label for the effect to use */
"Effect:" = "Effekt:";

/* Notification Priority Emergency */
"Emergency" = "Nødsituation";

/* A fade effect */
"Fade" = "Fade";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Svævende ikon";

/* Notification Priority High */
"High" = "Høj";

/* Large size for the display */
"Large" = "Stor";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Begræns til 2-5 linjer";

/* Notification Priority Moderate */
"Moderate" = "Moderat";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Uigennemsigtighed:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioritet: (lav til høj)";

/* Label for box to select screen for display to use */
"Screen:" = "Skærm:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Størrelse:";

/* A slide effect */
"Slide" = "Slide";

/* Small size for the display */
"Small" = "Lille";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Tekst";

/* Notification Priority Very Low */
"Very Low" = "Meget lav";

